<!DOCTYPE html>
<html lang="ru">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />

    <link rel="stylesheet" href="assets/libs/bootstrap-grid/bootstrap-grid.min.css" />
    <link rel="stylesheet" href="assets/libs/magnific-popup/magnific-popup.css" />
    <link rel="stylesheet" href="assets/libs/scrollbar/jquery.scrollbar.css" />

    <link rel="stylesheet" href="assets/css/main.css" />
    <title>SDAYKAT</title>
  </head>

  <body>
    <?php 
  $header_class = 'header-light';
  include("header.php"); 
  ?>

    <div class="privacy-policy-page header-top__indent">
      <div class="container">
        <section class="page-head">
          <h1 class="page-title mb-0">
            Политика
            <br />
            конфиденциальности
          </h1>
        </section>

        <div class="privacy-policy__body section-wrapper pt-0">
          <div class="privacy-policy__menu-body">
            <div class="privacy-policy__menu-title">Оглавление</div>
            <ul class="privacy-policy__menu">
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-1" class="privacy-policy__menu-link scrollto">Обрабатываемые данные</a>
              </li>
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-2" class="privacy-policy__menu-link scrollto">Цели обработки данных</a>
              </li>
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-3" class="privacy-policy__menu-link scrollto">Требования к защите данных</a>
              </li>
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-4" class="privacy-policy__menu-link scrollto">Передача данных</a>
              </li>
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-5" class="privacy-policy__menu-link scrollto">Изменение Политики конфиденциальности</a>
              </li>
            </ul>
          </div>

          <div class="privacy-policy__content page__all-content">
            <p>Настоящий документ «Политика конфиденциальности» (далее по тексту – «Политика») представляет собой правила использования сайта sdaykat.ru (далее – «мы» и/или «Администрация») данных интернет-пользователей (далее «вы» и/или «Пользователь»), собираемых с использованием сайта (далее – «Сайт»), включая поддомены.</p>
            <h4 id="paragraph-1"><strong>1. Обрабатываемые данные</strong></h4>
            <ol>
              <li><strong>1.1</strong> Мы не осуществляем сбор ваших персональных данных с использованием Сайта.</li>
              <li><strong>1.2</strong>Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»).</li>
              <li><strong>1.3</strong>Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать:</li>
              <li><strong>1.3.1</strong>Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая город, имя, номер телефона и/или адрес электронной почты.</li>
              <li><strong>1.3.2</strong>Данные, которые передаются в обезличенном виде в автоматическом режиме в зависимости от настроек используемого вами программного обеспечения.</li>
              <li><strong>1.4</strong>Администрация вправе устанавливать требования к составу Обезличенных данных Пользователя, которые собираются использованием Сайта.</li>
              <li><strong>1.5</strong>Если определенная информация не помечена как обязательная, ее предоставление или раскрытие осуществляется Пользователем на свое усмотрение. Одновременно вы даете информированное согласие на доступ неограниченного круга лиц к таким данным. Указанные данные становится общедоступными с момента предоставления и/или раскрытия в иной форме.</li>
              <li><strong>1.6</strong>Администрация не осуществляет проверку достоверности предоставляемых данных и наличия у Пользователя необходимого согласия на их обработку в соответствии с настоящей Политикой, полагая, что Пользователь действует добросовестно, осмотрительно и прилагает все необходимые усилия к поддержанию такой информации в актуальном состоянии и получению всех необходимых согласий на ее использование.</li>
              <li><strong>1.7</strong>Вы осознаете и принимаете возможность использования на Сайте программного обеспечения третьих лиц (к указанному программному обеспечению третьих лиц относятся системы сбора статистики посещений Google Analytics и Яндекс.Метрика), в результате чего такие лица могут получать и передавать указанные в п.1.3 данные в обезличенном виде.</li>
              <li><strong>1.8</strong>1.8. Состав и условия сбора обезличенных данных с использованием программного обеспечения третьих лиц определяются непосредственно их правообладателями и могут включать:</li>
              <li>
                <ol class="ml-20">
                  <li><strong>a)</strong> данные браузера (тип, версия, cookie);</li>
                  <li><strong>b)</strong>данные устройства и место его положения;</li>
                  <li><strong>c)</strong>данные операционной системы (тип, версия, разрешение экрана);</li>
                  <li><strong>d)</strong>данные запроса (время, источник перехода, IP-адрес).</li>
                </ol>
              </li>
              <li><strong>1.9</strong>1.9. Администрация не несет ответственность за порядок использования Обезличенных данных Пользователя третьими лицами.</li>
            </ol>
            <h4 id="paragraph-2"><strong>2. Цели обработки данных</strong></h4>
            <ol>
              <li><strong>2.1</strong>Администрация использует данные в следующих целях:</li>
              <li><strong>2.1.1</strong>Обработка поступающих запросов и связи с Пользователем;</li>
              <li><strong>2.1.2</strong>Информационное обслуживание, включая рассылку рекламно-информационных материалов;</li>
              <li><strong>2.1.3</strong>Проведение маркетинговых, статистических и иных исследований;</li>
              <li><strong>2.1.4</strong>Таргетирование рекламных материалов на Сайте.</li>
            </ol>
            <h4 id="paragraph-3"><strong>3. Требования к защите данных</strong></h4>
            <ol>
              <li><strong>3.1</strong> Администрация осуществляет хранение данных и обеспечивает их охрану от несанкционированного доступа и распространения в соответствии с внутренними правилами и регламентами.</li>
              <li><strong>3.2</strong>В отношении полученных данных сохраняется конфиденциальность, за исключением случаев, когда они сделаны Пользователем общедоступными, а также когда используемые на Сайте технологии и программное обеспечение третьих лиц либо настройки используемого Пользователем программного обеспечения предусматривают открытый обмен с данными лицами и/или иными участниками и пользователями сети Интернет.</li>
              <li><strong>3.3</strong>В целях повышения качества работы Администрация вправе хранить лог-файлы о действиях, совершенных Пользователем в рамках использования Сайта в течение 1 (Одного) года.</li>
              <li><strong>3.3</strong>В целях повышения качества работы Администрация вправе хранить лог-файлы о действиях, совершенных Пользователем в рамках использования Сайта в течение 1 (Одного) года.</li>
            </ol>
            <h4 id="paragraph-4"><strong>4. Передача данных</strong></h4>
            <ol>
              <li><strong>4.1</strong>Администрация вправе передать данные третьим лицам в следующих случаях:</li>

              <li>
                <ul>
                  <li>Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек используемого программного обеспечения, не ограничивающих предоставление определенной информации;</li>
                  <li>Передача необходима в рамках использования Пользователем функциональных возможностей Сайта;</li>
                  <li>Передача требуется в соответствии с целями обработки данных;</li>
                  <li>В связи с передачей Сайта во владение, пользование или собственность такого третьего лица;</li>
                  <li>По запросу суда или иного уполномоченного государственного органа в рамках установленной законодательством процедуры;</li>
                  <li>Для защиты прав и законных интересов Администрации в связи с допущенными Пользователем нарушениями.</li>
                </ul>
              </li>
            </ol>
            <h4 id="paragraph-5"><strong>5. Изменение Политики конфиденциальности</strong></h4>
            <ol>
              <li><strong>5.1</strong> 5.1. Настоящая Политика может быть изменена или прекращена Администрацией в одностороннем порядке без предварительного уведомления Пользователя. Новая редакция Политики вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики.</li>
            </ol>
          </div>
        </div>
      </div>
    </div>

    <?php include("footer.php"); ?>
  </body>
</html>
