<!DOCTYPE html>
<html lang="ru">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />

    <link rel="stylesheet" href="assets/libs/bootstrap-grid/bootstrap-grid.min.css" />
    <link rel="stylesheet" href="assets/libs/magnific-popup/magnific-popup.css" />
    <link rel="stylesheet" href="assets/libs/scrollbar/jquery.scrollbar.css" />

    <link rel="stylesheet" href="assets/css/main.css" />
    <title>SDAYKAT</title>
  </head>

  <body>
  <?php 
  $header_class = 'header-light';
  include("header.php"); 
  ?>

    <div class="privacy-policy-page header-top__indent">
      <div class="container">
        <section class="page-head">
          <h1 class="page-title mb-0">
            Политика
            <br />
            конфиденциальности
          </h1>
        </section>

        <div class="privacy-policy__body section-wrapper pt-0">
          <div class="privacy-policy__menu-body">
            <div class="privacy-policy__menu-title">Оглавление</div>
            <ul class="privacy-policy__menu">
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-1" class="privacy-policy__menu-link scrollto">Обрабатываемые данные</a>
              </li>
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-2" class="privacy-policy__menu-link scrollto">Цели обработки данных</a>
              </li>
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-3" class="privacy-policy__menu-link scrollto">Требования к защите данных</a>
              </li>
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-4" class="privacy-policy__menu-link scrollto">Передача данных</a>
              </li>
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-5" class="privacy-policy__menu-link scrollto">Изменение Политики конфиденциальности</a>
              </li>
            </ul>
          </div>

          <div class="privacy-policy__content page__all-content">
            <p>Настоящий документ «Политика конфиденциальности» (далее по тексту – «Политика») представляет собой правила использования сайта sdaykat.ru (далее – «мы» и/или «Администрация») данных интернет-пользователей (далее «вы» и/или «Пользователь»), собираемых с использованием сайта (далее – «Сайт»), включая поддомены.</p>
            <h4 id="paragraph-1"><strong>1. Обрабатываемые данные</strong></h4>
            <ol>
              <li><strong>1.1</strong> Мы не осуществляем сбор ваших персональных данных с использованием Сайта <a href="https://sdaykat.ru">https://sdaykat.ru</a>.</li>
              <li><strong>1.2</strong>Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»).</li>
              <li><strong>1.3</strong>Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать:</li>
              <li><strong>1.3.1</strong>Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая город, имя, номер телефона и/или адрес электронной почты.</li>
              <li>
                <ol class="ml-20">
                  <li><strong>a)</strong> данные браузера (тип, версия, cookie);</li>
                  <li><strong>b)</strong> данные браузера (тип, версия, cookie);</li>
                  <li><strong>c)</strong> данные браузера (тип, версия, cookie);</li>
                  <li><strong>d)</strong> данные браузера (тип, версия, cookie);</li>
                </ol>
              </li>
              <li><strong>1.3.2</strong>Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая город, имя, номер телефона и/или адрес электронной почты.</li>
            </ol>
            <h4 id="paragraph-2"><strong>2. Цели обработки данных</strong></h4>
            <ol>
              <li><strong>2.1</strong> Мы не осуществляем сбор ваших персональных данных с использованием Сайта.</li>
              <li><strong>2.2</strong>Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»).</li>
              <li><strong>2.3</strong>Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать:</li>
              <li><strong>2.3.1</strong>Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая город, имя, номер телефона и/или адрес электронной почты.</li>
            </ol>
            <h4 id="paragraph-3"><strong>3. Требования к защите данных</strong></h4>
            <ol>
              <li><strong>3.1</strong> Мы не осуществляем сбор ваших персональных данных с использованием Сайта.</li>
              <li><strong>3.2</strong>Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»).</li>
              <li><strong>3.3</strong>Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать:</li>
              <li><strong>3.3.1</strong>Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая город, имя, номер телефона и/или адрес электронной почты.</li>
            </ol>
            <h4 id="paragraph-4"><strong>4. Передача данных</strong></h4>
            <ol>
              <li><strong>4.1</strong> Мы не осуществляем сбор ваших персональных данных с использованием Сайта.</li>
              <li><strong>4.2</strong>Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»).</li>
              <li><strong>4.3</strong>Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать:</li>
              <li>
                <ul>
                  <li>Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек используемого программного обеспечения, не ограничивающих предоставление определенной информации;</li>
                  <li>Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек используемого программного обеспечения, не ограничивающих предоставление определенной информации;</li>
                  <li>Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек используемого программного обеспечения, не ограничивающих предоставление определенной информации;</li>
                  <li>Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек используемого программного обеспечения, не ограничивающих предоставление определенной информации;</li>
                </ul>
              </li>
            </ol>
            <h4 id="paragraph-5"><strong>5. Изменение Политики конфиденциальности</strong></h4>
            <ol>
              <li><strong>5.1</strong> Мы не осуществляем сбор ваших персональных данных с использованием Сайта.</li>
              <li><strong>5.2</strong>Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»).</li>
              <li><strong>5.3</strong>Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать:</li>
              <li><strong>5.3.1</strong>Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая город, имя, номер телефона и/или адрес электронной почты.</li>
            </ol>
          </div>
        </div>
      </div>
    </div>
    
    <?php include("footer.php"); ?>
