<!DOCTYPE html>
<html lang="ru">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />

    <link rel="stylesheet" href="assets/libs/bootstrap-grid/bootstrap-grid.min.css" />
    <link rel="stylesheet" href="assets/libs/magnific-popup/magnific-popup.css" />
    <link rel="stylesheet" href="assets/libs/scrollbar/jquery.scrollbar.css" />

    <link rel="stylesheet" href="assets/css/main.css" />
    <title>SDAYKAT</title>
  </head>

  <body>
    <?php 
  $header_class = 'header-light';
  include("header.php"); 
  ?>

    <div class="privacy-policy-page header-top__indent">
      <div class="container">
        <section class="page-head">
          <h1 class="page-title mb-0">
            Политика
            <br />
            конфиденциальности
          </h1>
        </section>

        <div class="privacy-policy__body section-wrapper pt-0">
          <div class="privacy-policy__menu-body">
            <div class="privacy-policy__menu-title">Оглавление</div>
            <ul class="privacy-policy__menu">
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-1" class="privacy-policy__menu-link scrollto">Общие полоджения</a>
              </li>
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-2" class="privacy-policy__menu-link scrollto">Общие условия пользования сервисом</a>
              </li>
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-3" class="privacy-policy__menu-link scrollto">Ограничения</a>
              </li>
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-4" class="privacy-policy__menu-link scrollto">Уведомления</a>
              </li>
              <li class="privacy-policy__menu-item">
                <a href="#paragraph-5" class="privacy-policy__menu-link scrollto">Прочие условия</a>
              </li>
            </ul>
          </div>
          <!-- <a href="https://sdaykat.ru">https://sdaykat.ru</a> -->
          <div class="privacy-policy__content page__all-content">
            <p>Настоящий документ «Пользовательское соглашение» представляет собой предложение сайта sdaykat.ru (далее – «Правообладатель») заключить безвозмездный договор на информационное обслуживание на изложенных ниже условиях. Внимательно ознакомьтесь с условиями настоящего Пользовательского соглашения до начала использования Сервиса. Если вы не согласны с условиями настоящего Соглашения и указанных в нем Обязательных документов или не имеете права на заключение договора на их основе, вам следует незамедлительно прекратить любое использование Сервиса.</p>
            <h4 id="paragraph-1"><strong>1. Общие положения</strong></h4>
            <ol>
              <li><strong>1.1</strong>В настоящем документе и вытекающих или связанных с ним отношениях Сторон применяются следующие термины и определения:</li>
              <li><strong>1.2</strong>Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»).</li>
              <li><strong>1.3</strong>Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать:</li>
              <li><strong>1.3.1</strong>Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая город, имя, номер телефона и/или адрес электронной почты.</li>
              <li>
                <ol class="ml-20">
                  <li><strong>a)</strong>Сервис – совокупность функциональных возможностей программно-аппаратных средств Правообладателя, включая Сайт и Контент, к которым Пользователю предоставляется доступ в целях информационного обслуживания.</li>
                  <li><strong>b)</strong> Сайт – автоматизированная информационная система, доступная в сети Интернет по адресу (включая поддомены).<a href="https://sdaykat.ru">https://sdaykat.ru</a></li>
                  <li><strong>c)</strong> Пользователь – вы и/или иное лицо, в интересах которого вы заключили настоящее Соглашение с Правообладателем в соответствии с требованиями действующего законодательства и настоящего Соглашения.</li>
                  <li><strong>d)</strong> Контент – любые информационные материалы, включая текстовые, графические, аудиовизуальные и прочие материалы, к которым можно получить доступ с помощью Сервиса.</li>
                </ol>
              </li>
              <li><strong>1.2</strong>1.2. Использование вами Сервиса любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:</li>
              <li>
                <ul>
                  <li>просмотр Контента в рамках Сервиса;</li>
                  <li>оформление подписки на информационную рассылку;</li>
                  <li>направление сообщения с использованием онлайн-форм на Сайте;</li>
                  <li>обращение в службу поддержки Сайта по реквизитам, размещенным на Сайте;</li>
                  <li>иное использование Сервиса,</li>
                </ul>
              </li>
              <li>создает договор на условиях настоящего Соглашения и указанных в нем обязательных для Сторон документов в соответствии с положениями ст.437 и 438 Гражданского кодекса Российской Федерации.</li>
              <li><strong>1.3</strong>Воспользовавшись любой из указанных выше возможностей по использованию Сервиса вы подтверждаете, что:</li>
              <ol class="ml-20">
                <li><strong>a)</strong>Ознакомились с условиями настоящего Соглашения и указанных в нем Обязательных документов в полном объеме до начала использования Сервиса.</li>
                <li><strong>b)</strong> Принимаете все условия настоящего Соглашения и указанных в нем Обязательных документов в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сервиса.</li>
              </ol>
            </ol>
            <h4 id="paragraph-2"><strong>2. Общие условия пользования Сервисом</strong></h4>
            <ol>
              <li><strong>2.1</strong>Обязательным условием заключения настоящего Соглашения является полное и безоговорочное принятие и соблюдение Пользователем в установленных ниже случаях требований и положений, определенных следующими документами («Обязательные документы»):</li>
              <li>
                <ul>
                  <li>Политика конфиденциальности, размещенная и/или доступная в сети Интернет по адресу <a href="https://sdaykat.ru">https://sdaykat.ru</a> которая содержит правила предоставления и использования конфиденциальной информации, включая персональные данные Пользователя.</li>
                </ul>
              </li>
              <li><strong>2.2</strong>Правообладатель вправе устанавливать лимиты и вводить иные технические ограничения использования Сервiиса, которые время от времени будут доводиться до сведения Пользователей в форме и способом по выбору Правообладателя.</li>
            </ol>
            <h4 id="paragraph-3"><strong>3. Ограничения</strong></h4>
            <ol>
              <li>Соглашаясь с условиями настоящего Пользовательского соглашения, вы понимаете и признаете, что:</li>
              <li><strong>3.1</strong>К отношениям Сторон по предоставлению Сервиса на безвозмездной основе не подлежат применению положения законодательства о защите прав потребителей.</li>
              <li><strong>3.2</strong>Сервис предоставляется для использования в информационно-развлекательных целях на условиях «как есть», в связи с чем Пользователям не представляются какие-либо гарантии, что Сервис будет соответствовать всем требованиям Пользователя; услуги будут предоставляться непрерывно, быстро, надежно и без ошибок; результаты, которые могут быть получены с использованием Сервиса, будут точными и надежными; качество какого-либо продукта, услуги, информации и Контента, полученных с использованием Сервиса, будет соответствовать ожиданиям Пользователя; все ошибки в Контенте и/или программном обеспечении Сервиса будут исправлены.</li>
              <li><strong>3.3</strong>Поскольку Сервис находится на стадии постоянного дополнения и обновления новых функциональных возможностей, форма и характер предоставляемых услуг могут время от времени меняться без предварительного уведомления Пользователя. Правообладатель вправе по собственному усмотрению прекратить (временно или окончательно) предоставление услуг (или каких-либо отдельных функций в рамках услуг) всем Пользователям вообще или вам, в частности, без вашего предварительного уведомления.</li>
              <li><strong>3.4</strong>Пользователь не имеет права самостоятельно или с привлечением третьих лиц:</li>
              <li>
                <ul>
                  <li>копировать (воспроизводить) в любой форме и способом входящие в состав Сервиса Правообладателя программы для ЭВМ и базы данных, включая любые их элементы и Контент, без получения предварительного письменного согласия их владельца;</li>
                  <li>вскрывать технологию, эмулировать, декомпилировать, дизассемблировать, дешифровать, и производить иные аналогичные действия с Сервисом;</li>
                  <li>создавать программные продукты и/или сервисы с использованием Сервиса без получения предварительного разрешения Правообладателя.</li>
                </ul>
              </li>
              <li><strong>3.5</strong>При обнаружении ошибок в работе Сервиса или в размещенном на нем Контенте сообщите об этом Правообладателю по адресу, указанному в реквизитах или отдельно на Сайте для службы поддержки.</li>
              <li><strong>3.6</strong>При любых обстоятельствах ответственность Правообладателя ограничена 1 000 (Одной тысячей) рублей и возлагается на него исключительно при наличии в его действиях вины.</li>
            </ol>
            <h4 id="paragraph-4"><strong>4. Уведомления</strong></h4>
            <ol>
              <li><strong>4.1</strong> Пользователь соглашается получать от Правообладателя на электронный адрес и/или абонентский номер телефона, указанный вами при работе с Сервисом, информационные электронные сообщения (далее — «нотификаторы»).</li>
              <li><strong>4.2</strong>Правообладатель вправе использовать нотификаторы для информирования Пользователя об изменениях и новых возможностях Сервиса, об изменении Соглашения или указанных в нем Обязательных документов, а также для рассылок информационного или рекламного характера.</li>
            </ol>
            <h4 id="paragraph-5"><strong>5. Прочие условия</strong></h4>
            <ol>
              <li><strong>5.1</strong> 5.1. Настоящее Пользовательское соглашение , порядок его заключения и исполнения, а также вопросы, не урегулированные настоящим Соглашением, регулируются действующим законодательством Российской Федерации.</li>
              <li><strong>5.2</strong>5.2. Все споры по Соглашению или в связи с ним подлежат рассмотрению в суде по месту нахождения Правообладателя в соответствии с действующим процессуальным правом Российской Федерации.</li>
              <li><strong>5.3</strong>5.3. Настоящее Соглашение может быть изменено или прекращено Правообладателем в одностороннем порядке без предварительного уведомления Пользователя и без выплаты какой-либо компенсации в связи с этим.</li>
              <li><strong>5.3.1</strong>5.4. Действующая редакция настоящего Соглашения размещена на Сайте Правообладателя и доступна в сети Интернет по адресу <a href="https://sdaykat.ru">https://sdaykat.ru</a></li>
            </ol>
          </div>
        </div>
      </div>
    </div>

    <?php include("footer.php"); ?>
  </body>
</html>
